<?
$title = "Народное вече";
require_once("components/header.php");
?>
<style>
  .colortext {
        font-family: 'Lato', sans-serif;
        font-size: 1.0vw;
        color: Blue; 
  }
  ol {
        font-size: 1.0vw;
  }    
</style>
<div class="container">
  <nav aria-label="Page navigation example">
    <ul class="pagination">
      <li class="page-item">
        <a class="page-link" href="preform.php" aria-label="Previous">
          <span aria-hidden="true">&laquo;</span>
        </a>
      </li>
      <li class="page-item"><a class="page-link" href="preform2.php">2</a></li>
      <li class="page-item"><a class="page-link" href="preform3.php">3</a></li>
      <li class="page-item"><a class="page-link" href="preform4.php">4</a></li>
      <li class="page-item"><a class="page-link" href="preform5.php">5</a></li>
      <li class="page-item"><a class="page-link" href="preform6.php">6</a></li>
      <li class="page-item"><a class="page-link" href="preform7.php">7</a></li>
      <li class="page-item"><a class="page-link" href="preform8.php">8</a></li>
      <li class="page-item"><a class="page-link" href="preform9.php">9</a></li>
      <li class="page-item"><a class="page-link" href="preform10.php">10</a></li>
      <li class="page-item"><a class="page-link" href="preform11.php">11</a></li>
      <li class="page-item"><a class="page-link" href="preform12.php">12</a></li>
      <li class="page-item"><a class="page-link" href="preform13.php">13</a></li>
      <li class="page-item">
        <a class="page-link" href="#" aria-label="Next">
          <span aria-hidden="true">&raquo;</span>
        </a>
      </li>
    </ul>
  </nav>
  <div class="row">
    <div class="col-12">
      <i>
      <h1 class="text-center">НАРОДНОЕ ВЕЧЕ</h1>
      <h3 class="text-center">как технология самозащиты гражданами права на достойную жизнь в пожилом возрасте</h3>
      <div class="row">
        <div class="col-12">
          <span class="p-3">
            <p><b>5. Технология непосредственного волеизъявления.</b> 
            </p>
            <p><span class="colortext">Изложенная выше концепция</span> позволяет каждому активному гражданину немедленно, самостоятельно, в полном соответствии с Конституцией включиться в процесс непосредственного осуществления народом своей верховной власти. В память о наших далеких предках, осуществлявших управление своим государством на принципе народоправия,  дадим название этому процессу &laquo;Народное Вече&raquo;.  А вот для обозначения организационно-правовой формы неформального сообщества части граждан России решивших применить эту технологию для реализации своего конституционного права непосредственно участвовать в управлении делами государства (в данном случае для запрета народом задуманного органами государственной власти повышения пенсионного возраста граждан) имеет смысл использовать уже известный нам термин: &laquo;Союз избирателей России&raquo;. Тем самым одновременно отдадим дань уважения сообществу Граждан впервые попытавшихся решить в 2012  задачу свободного  выдвижения и избрания Президента России Народом в соответствии с Конституцией и вопреки всем уловкам &laquo;правящего класса&raquo;, с одной стороны, и получим легальное право задействовать в своей дальнейшей деятельности опыт и ряд творческих наработок этого объединения, с другой стороны. </p>
            <p>Итак, - Союз избирателей России &laquo;Народное Вече&raquo; (сокращённо &laquo;СиР-НВ&raquo;).</p>
            <ol>
              <li>Поскольку Конституция оставляет выбор формы волеизъявления (открытое или тайное голосование) на усмотрение гражданина для упрощения всей процедуры в нашем первом опыте организации непосредственного народного решения мы выбирали открытое выражение избирателем своей воли.</li>
              <li>Каждый гражданин России может взять на себя инициативу и самостоятельно распечатать (скопировать) приведенную в приложении -1 форму &laquo;листа непосредственного волеизъявления части народа РФ&raquo;, чтобы предложить согражданам в кругу своего непосредственного общения (родственникам, друзьям, сослуживцам, соседям и т.д.) выразить в нём свою волю, как частицы народа - носителя высшей власти в стране: &laquo;ДА&raquo; - запретить органам государственной власти повышать пенсионный возраст; &laquo;НЕТ&raquo; - выразить согласие с их намерением.
                <span>
                <p>Как видим, в подписной лист мы включили:</p>
                <ul>
                  <li>юридическое, конституционное обоснование права Гражданина непосредственным волеизъявлением влиять на позицию органов государственной власти, подтверждающее полную законность наших с Вами действий;</li>
                  <li>краткое обоснование несостоятельности аргументации инициаторов предложения о повышении пенсионного возраста;</li>
                  <li>текст, собственно, волеизъявления (выделен жирным шрифтом) с юридической формулой решения, исключающей любые попытки найти лазейки для не исполнения воли Народа, когда в её поддержку (&laquo;ДА&raquo;) выскажется более половины общего числа избирателей России;</li>
                  <li>обязательство Гражданина, осуществившего волеизъявление по данной формуле, не повторять его в других подписных листах;</li>
                  <li>заверение собравшим подписи лицом полномочий граждан в статусе избирателей России (наличия гражданства РФ, достижения возраста на момент волеизъявления в 18 лет, отсутствия ограничений активного избирательного права предусмотренных п.3, ст.32 Конституции РФ). То есть, наличия у них активного избирательного права;</li>
                  <li>наличие отметки удостоверяющей включение воли группы избирателей - первичной ячейки &laquo;Народного  Вече&raquo; в суммарную волю Народа, чтобы исключить возможность ошибочного повторного учёта данного подписного листа в другом Исполкоме первого уровня.</li>
                </ul>
                <p>Подчеркнем, что выразить свою волю в подписном листе могут как противники повышения пенсионного возраста, так и сторонники инициативы Правительства.</p>
                <p>То обстоятельство, что вся деятельность &laquo;Народного Вече&raquo; основана на доверии, как видите, позволило существенно упростить процесс учета волеизъявления Гражданина по сравнению с требованиями, прописанными в законе &laquo;О референдуме в РФ&raquo;.</p>
                </span>
                <p>Поскольку в первичной ячейке &laquo;Народного Вече&raquo; все Граждане прекрасно знают друг друга, нет смысла загромождать лист фиксации их волеизъявления лишней информацией. Поэтому, в нашей форме отсутствуют паспортные данные и дата рождения. Спору нет, эти данные имеют существенное юридическое значение для подтверждения активного избирательного права у данного Гражданина. Вот мы и вменили проверку их на соответствие действующей Конституции в обязанность лицу, которое данная первичная ячейка уполномочивает представлять её интересы в Исполкоме &laquo;Народного Вече&raquo; первого уровня. Таким образом, правомочность волеизъявления первичной ячейки проверяется, как говорят, &laquo;не отходя от кассы&raquo;. На случай же возникновения потребности сделать какие-либо уточнения в предложенной форме волеизъявления предусмотрена графа для указания Гражданином любой возможности установить с ним информационный контакт (по его усмотрению адрес: почтовый или электронный, телефон и т.п.).</p>
                <p><b>Ещё раз обратим внимание, чтобы не давать сторонникам инициативы Правительства повод сомневаться в правомочности последующего обобщения зафиксированного в подписном листе волеизъявления группы граждан в Волю все увеличивающейся части народа России не следует вносить в  форму первичной фиксации волеизъявления граждан никаких изменений и дополнений!</b></p> 
              </li>
              <li>
                <p>Заполненный лист непосредственного волеизъявления окружающих Вас граждан означает не что иное, как фактическую самоорганизацию их в первичную ячейку непосредственного волеизъявления Народа России. </p>
                <p>Проявив инициативу по фиксации волеизъявления группы граждан, обладающих на территории России избирательным правом,  в кругу своего непосредственного общения, Вы уже приняли на себя обязанности их доверенного представителя по достоверному обобщению их волеизъявления с  результатами других аналогичных групп в волю все увеличивающейся части народа. Остается закрепить эту Вашу обязанность и право с юридических позиций заполнением гражданами, принявшими участие в волеизъявлении,  мандата-доверенности  по форме, представленной в приложении 2.</p>
                <p>При оформлении &laquo;Мандата-доверенности&raquo;может быть задействована любая процедура. К примеру, вначале можно собрать итоги волеизъявления граждан в под-писном листе, а затем собрать их вместе и сообща решить кто из группы (ячейки) будет уполномочен представлять её в Исполкоме &laquo;Народного Вече&raquo; первого уровня с оформ-лением ему тут же всеми собравшимися &laquo;Мандата-доверенности&raquo;. А можно изначально взять на себя роль представителя ячейки в Исполкоме и одновременно с заполнением гражданином листа волеизъявления оформлять его поручительную запись в &laquo;Мандате-доверенности&raquo;. В последнем случае можно только приветствовать, если тот или иной гражданин изъявит желание сам стать членом Исполкома первого уровня и предложить ему по своей инициативе начать формирование новой первичной ячейки &laquo;Народного Вече&raquo; с заполнением нового листа волеизъявления уже в кругу его общения и оформлением соответствующего &laquo;Мандата-доверенности&raquo;. </p>
                <p>В любом случае, и это принципиально отличает технологию непосредственного волеизъявления народа от процедур организации голосования структурами власти по их правилам, вся система обобщения волеизъявления отдельных граждан до уровня непосредственного осуществления народом своей власти (принятия решения в соответствии с Конституцией обязательного к исполнению на территории России) осуществляется по принципу поручения этого конкретным гражданам, пользующихся наибольшим доверием у поручителей.  Этому, в частности, способствует свобода самоорганизации в первичные ячейки по любому удобному принципу (родственных связей, территории проживания, идейной или религиозной общности и т.п.).</p>
                <p>Мало того, <b>по принципу «доверяй, но проверяй, система обобщения включает в себя возможности последующего контроля доверителями правильности учета их воли на следующем уровне обобщения результата.</b> </p>
              </li>
              <li>
                <p>Лист волеизъявления граждан на 15 человек у нас заполнен и соответствующий &laquo;Мандат-доверенность&raquo; члена Исполкома &laquo;Народного Вече&raquo; первого уровня мы с Вами от них получили. Возникает вопрос, что делать дальше, чтобы выполнить их поручение внести волю первичной ячейки &laquo;Народного Вече&laquo; в копилку волеизъявления всего Народа?</p>
                <p>В первую очередь можно рекомендовать продолжить личную инициативу в распространении идеи проведения всенародного голосования среди знакомых социально и политически активных граждан с тем, чтобы они, в свою очередь, занялись организацией голосования в кругу своего общения и создания тем самым новых первичных ячеек &laquo;Народного Вече&raquo;. Так естественным образом начнётся складываться состав Лидеров первичных ячеек с самоорганизацией его в конечном итоге в Исполком &laquo;Народного Вече&raquo; первого уровня. Ориентировочно можно рекомендовать за оптимальный ориентир число членов Исполкома первого уровня от 10 до 15. Это число позволяет сравнительно просто обеспечивать сбор Исполкома для обобщения (суммирования) результатов волеизъявления Граждан во входящих в него первичных ячейках на базе личного жилья любого из его членов. Иными словами, <b>деятельность Исполкома по обобщению воли граждан, не требуя согласования на использование помещения, полностью независима от органов власти</b>.</p>
                <p>Вторым способом самоорганизации лидеров,  получивших Мандаты - доверенности от членов первичных ячеек в Исполком первого уровня может быть помощь в этом Информационного центра «Народного Вече».  Для этого  Лидер первичной ячейки, сообщив в Информационный центр &laquo;Народного Вече&raquo; свои контактные данные, может получить в ответ координаты для связи с другими близко проживающими потенциальными  членами Исполкома первого уровня, чтобы провести с ними организационное собрание. До начала работы Информационного центра &laquo;Народного Вече&raquo; содействие этому процессу в меру своих возможностей, в принципе, готов оказывать и автор данной работы (электронный адрес – orlovskiji@mail.ru).</p>
              </li>
              <li>
                <p>На первом собрании члены Исполкома СиР-НВ первого уровня после взаимного ознакомления с Мандатами – доверенностями, выданными им избирателями, решают вопросы организации своей работы: избирают Председателя Исполкома, а для ведения делопроизводства и связи с Информационным центром – Секретаря. Кроме того, они решают вопрос о наделении одного из них полномочиями представлять итоги суммирования волеизъявления Граждан, представленных данным Исполкомом первого уровня, в Исполкоме следующего (второго) уровня, оформив его полномочия соответствующим Мандатом – доверенностью, форма которой приведена в Приложении – 3.</p>
                <p><b>Подчеркнем, что никаких организационно-распорядительных функций по отношению к представляемым ими гражданам Исполкомы &laquo;Народного Вече&raquo; всех уровней не несут. Единственной их функцией является обеспечение непосредственного осуществления народом своей власти в части последовательного, на основе доверия, обобщения волеизъявления граждан  в Волю всё увеличивающейся части народа России</b>.</p>
              </li>
              <li>
                <p>Решив организационные вопросы, члены Исполкома приступают к выпол-нению своей главной задачи - проводят обобщение результатов волеизъявления граж-дан в представляемых ими ячейках &laquo;Народного Вече&raquo; с заполнением формы, представленной в Приложении 4.</p>
                <p>Протокол оформляется в 2-х экземплярах, один из которых сохраняется в архиве у Секретаря данного Исполкома. Второй передаётся членом Исполкома, уполномоченным на представление данных волеизъявления части Народа, представленной данным Исполкомом, на следующий уровень обобщения данных, т.е. в Исполком второго уровня. Кроме этого, <b>Секретарь Исполкома снимает с итогового протокола копии по числу членов Исполкома, которые они демонстрируют членам своих первичных ячеек, имеющих тем самым возможность проконтролировать верность учёта своего волеизъявления, сверив запись в нем с итогом волеизъявления в своей ячейке</b>.</p>
              </li>
              <li>
                <p>Завершив обобщение результатов волеизъявления части народа на своем уровне, Секретарь Исполкома принимает меры к установлению связи с Информационным центром &laquo;Народного Вече&raquo; для регистрации своего Исполкома, передачи, для сведения, результатов волеизъявления представляемой части народа и получения помощи  в установлении контактов с близко расположенными Исполкомами аналогичного уровня с целью налаживания с ними процесса обобщения на следующем (в данном случае - втором) уровне.</p>
                <p>Подчеркнем, что <b>главным юридически значимым оформлением непосредственной воли Народа, в целом, являются подлинники протоколов последовательного обобщения снизу вверх воли частей народа Исполкомами соответствующих уровней в волеизъявление всё увеличивающейся части народа до достижения поддержки формулы голосования (или отказа в её поддержке) числом граждан, превышающим половину общего числа избирателей в РФ</b>.  Любые обобщения промежуточных данных, осуществляемые Информационным центром, могут иметь лишь справочный характер. </p>
              </li>
              <li>По аналогичной схеме организуется обобщение волеизъявления отдельных Граждан на следующем, втором, уровне Исполкомов &laquo;Народного Вече&raquo;. Для оформления на нём по принципу доверения полномочий членов Исполкомов третьего уровня и организации обобщения итогов волеизъявления соответствующей части Народа на втором уровне после минимальных изменений в тексте можно вполне использовать предложенные ранее формы, а также методы контроля нижестоящей ступени подведения итогов за правильностью учёта волеизъявления при передаче его на вышестоящий уровень.</li>
              <li>
                <p>Исходя из общего числа жителей РФ, обладающих активным избирательным правом (избирателей) в 108 509 896 (по данным последних президентских выборов), легко прикинуть в двух вариантах (при коэффициентах обобщения 15 и 10) число уровней обобщения (Исполкомов) &laquo;Народного Вече&raquo; по изложенной схеме, необходимое для независимого от органов государственной власти суммирования непосредственного волеизъявления всех граждан в имеющую высшую юридическую силу Волю Народа России.</p>
            <table border="1" align="center">
              <tr>
                <th rowspan="2">Структура &laquo;Народного Вече&raquo;</th>
                <th colspan="2">Коэффициент обобщения 15</th>
                <th colspan="2">Коэффициент обобщения 10</th>
              </tr>
              <tr>
                <td>Число структур</td><td>Уровень обобщения воли граждан в структуре</td>
                <td>Число структур</td><td>Уровень обобщения воли граждан в структуре</td>
              </tr>
              <tr>
                <td>Первичная ячейка &laquo;Народного Вече&raquo;	</td>
                <td>7 233 994</td>
                <td>15</td>
                <td>10 850 990</td>
                <td>10</td>
              </tr>
              <tr>
                <td>Исполком &laquo;Народного Вече&raquo; первого уровня</td>
                <td>482 267</td>
                <td>225</td>
                <td>1 085 099</td>
                <td>100</td>
              </tr>
              <tr>
                <td>Исполком &laquo;Народного Вече&raquo; второго уровня</td>
                <td>32 152</td>
                <td>3 375</td>
                <td>108 510</td>
                <td>1 000</td>
              </tr><tr>
                <td>Исполком &laquo;Народного Вече&raquo; третьего уровня</td>
                <td>2 143</td>
                <td>50 625</td>
                <td>10 851</td>
                <td>10 000</td>
              </tr>
              <tr>
                <td>Исполком &laquo;Народного Вече&raquo; четвёртого уровня</td>
                <td>143</td>
                <td>759 375</td>
                <td>1 086</td>
                <td>100 000</td>
              </tr>
              <tr>
                <td>Исполком &laquo;Народного Вече&raquo; пятого уровня</td>
                <td>10</td>
                <td>11 390 625</td>
                <td>109</td>
                <td>1 000 000</td>
              </tr>
              <tr>
                <td>Исполком &laquo;Народного Вече&raquo; шестого уровня</td>
                <td>–</td>
                <td></td>
                <td>11</td>
                <td>10 000 000</td>
              </tr>
              <tr>
                <td>Центральный Исполком &laquo;Народного Вече&raquo;</td>
                <td>1</td>
                <td></td>
                <td>1</td>
                <td></td>
              </tr>
            </table>
            <p>Здравый смысл подсказывает, что подходить догматично к приведённой теоретической схеме обобщения личного волеизъявления граждан в Волю Народа ни в коем случае не следует.  Реальная организационная структура в процессе становления &laquo;Народного Вече&raquo;, наверняка, будет от неё весьма сильно отличаться. </p>
            <p><b>Во-первых</b>, значительное влияние на неё окажет неравномерность распределения населения по территории России. В малонаселенных регионах, естественно, число уровней обобщения личного волеизъявления всех проживающих Граждан потребуется меньше, чем в таких мегаполисах, как, к примеру, Москва. Кроме того, в них естественным образом надо быть готовыми к уменьшению числа участников СиР-НВ в первичных ячейках и числа членов Исполкомов соответствующих уровней, которое надо ставить в зависимость от удобства для граждан в обмене информацией, самостоятельной организации учёта личного волеизъявления и его обобщения в Исполкоме соответствующего уровня в коллективную волю.</p>
            <p><b>Во-вторых</b>, не следует забывать о заведомо политически пассивной части населения. Анализ всех состоявшихся в России выборов позволяет ориентироваться на, так называемый, &laquo;коэффициент пофигизма&raquo; - 0,23 (число людей систематически игнорирующих своё право участвовать в формировании выборных органов власти). Таким образом,  можем ориентироваться на число избирателей, могущих откликнуться на инициативу организации непосредственного волеизъявления Народа по технологии &laquo;Народного Вече&raquo;, в районе 83 552 620 (округленно) человек. Однако, <b>обратим внимание</b>, это не влияет на порог обретения обобщенной волей участников &laquo;Народного Вече&raquo; юридической силы Воли Народа России. Он, по-прежнему определяется как ½ общего числа избирателей, т.е. = 54 254 950 голосов Граждан, поданных &laquo;ЗА&raquo; или &laquo;ПРОТИВ&raquo; формулы народного волеизъявления.</p>
            <p><b>В-третьих</b>, и это главное, вспомним, что принципиальное отличие сформулированной нами концепции непосредственного волеизъявления Народа от возведенных в ранг закона правил принятия решения референдумом, организуемым органами государственной власти, заключается в способе определения результата. Если законом &laquo;О референдуме в РФ&raquo; предусматривается принятие решения от имени народа большинством от явившихся на голосование не менее 50% избирателей, т.е. относительным большинством, то <b>в &laquo;Народном Вече&raquo; непосредственное волеизъявление признаётся состоявшимся при поддержке формулы голосования (или отрицании её) абсолютным большинством от списочного состава избирателей</b>.</p>
            <p>Последнее обстоятельство позволяет не ставить перед &laquo;Народным Вече&raquo; жесткого требования о представительстве его ЦИКом (Центральным Исполнительным Комитетом) непременно всех избирателей России. <b>Для юридической значимости непосредственного  народного волеизъявления по технологии &laquo;Народного Вече&raquo; значение имеет не количество избирателей, приявших участие в голосовании, а число Граждан, поддержавших (или не поддержавших) вынесенную на голосование формулу решения Народа. При превышении этим числом половины от общего числа граждан РФ, обладающих по данным органов государственной власти активным избирательным правом (избирателей) решение Народа, имеющее в полном соответствии с действующей Конституцией обязательную силу на территории РФ, можно считать состоявшимся</b>. Естественно, на тех же условиях может быть определен и отрицательный результат, т.е. отказ Народа принять вынесенную на всенародное голосование формулу решения того или иного вопроса жизни страны. Таким образом, <b>главным показателем деятельности &laquo;Народного Вече&raquo; является соотношение голосов &laquo;ЗА&raquo; и &laquo;ПРОТИВ&raquo; предложенной формулы народного волеизъявления</b>.  Следовательно, теоретически, по очевидно отвечающим интересам населения России (национальным интересам) вопросам решение, определяющее судьбу страны, при строго солидарном голосовании может быть принято при представительстве исполкомами СиР-НВ чуть более 50% избирателей РФ.</p>
            </li>
            <li>
              <p>Строго следуя действующей Конституции РФ, непосредственное осуществление Народом России своей власти (непосредственное волеизъявление) по любому вопросу жизни страны не требует какого либо согласования с действующими органами государственной власти; и тем более, их разрешения на это. Принятый ими закон &laquo;О референдуме в РФ&raquo; с точки зрения Права следует понимать лишь как инструкцию ЦИК по организации упомянутой в законе формы непосредственного осуществления народом своей власти по инициативе группы граждан.</p>
              <p>Несмотря на закрепленную Конституцией полную свободу  непосредственного, т.е. без посредников, осуществления народом своей власти полностью игнорировать органы действующей государственной власти не следует. Они несут полную ответственность за организацию текущей внутренней жизни страны и пусть себе занимаются этим делом.</p>
              <p>Не будем забывать, что Народ России в статусе носителя суверенитета также является постоянно действующим высшим органом государственной власти, стоящим во властной иерархии над всеми остальными самостоятельными согласно Конституции органами власти. Учитывая этот статус Народа, имеет смысл выбрать одну инстанцию на уровне федеральной власти, которую  из уважения и для сведения информировать о всех промежуточных этапах начавшегося процесса непосредственного осуществления Народом России своей власти. С учётом предписанных ст.80, п.2 Конституции РФ Президенту в статусе главы государства должностных обязанностей: <span class="colortext">&laquo;является гарантом Конституции Российской Федерации, прав и свобод человека и гражданина&raquo;</span>, а также: <span class="colortext">&laquo;обеспечивает согласованное функционирование и взаимодействие органов государственной власти&raquo;</span>, имеет смысл избрать именно его в роли такой инстанции. Пусть информация о развитии процесса осуществления народом непосредственного волеизъявления помогает главе государства для качественного исполнения предписанных Конституцией  должностных обязанностей. И лучше она будет поступать к нему напрямую, а не в интерпретированном другими органами власти (тем же, к примеру, прямо заинтересованным в её искажении Правительством) виде. </p>
              <p>Председатель и Секретарь Исполкома первого (и последующих) уровней &laquo;Народного Вече&raquo; после завершения обобщения волеизъявления представляемой ими части народа (избирателей) на основании статьи 33 действующей Конституции (как коллективное волеизъявление группы граждан) направляют для сведения на сайт Президента России (letters.kremlin.ru) или в его адрес по почте информацию по рекомендуемой в  Приложении 5 форме. Если даже эта информация не будет учтена главой государства, подтверждение о её направлении обезопасит граждан, принявших участие в непосредственном волеизъявлении от попыток предъявления претензий излишне ретивыми представителями правоохранительных органов.  Это будет означать, что глава государства в курсе легально идущего процесса непосредственного волеизъявления народа, можно сказать, является его соучастником, и попытки претензий представителей нижестоящих органов власти можно трактовать  как попытку использования служебного положения для создание помех предусмотренному Конституцией и, следовательно, законному процессу.   </p>
            </li>
            <li>
              <p>Обратим внимание, что Исполкомы разного уровня в теоретической схеме обобщения итогов непосредственного волеизъявления Граждан выполняют одинаковые  функции добросовестного сложения полученных с нижестоящего уровня результатов и достоверной передачи полученного итога на вышестоящий уровень. Никаких особых дополнительных полномочий и преимуществ статусный уровень Исполкома не предполагает. Некоторую весомость более высокому уровню придаёт лишь увеличение числа избирателей, волю которых обобщённо представляет соответствующий Исполком. Да и то, эта весомость не имеет принципиального значения внутри «Народного Вече», создавая лишь косвенную основу повышения авторитета членов соответствующего Исполкома в глазах представителей официальной власти.</p>
              <p>Изо всей условной и весьма, как мы выяснили,  относительной иерархии Исполкомов выделяется лишь Центральный Исполнительный Комитет Союза избирателей России &laquo;Народное Вече&raquo; (ЦИК СиР-НВ). </p>
              <p><b>Во-первых</b>, концепция «Народного Вече» предполагает, помимо общей для всех Исполкомов функции обобщения результатов непосредственного волеизъявления Граждан, за ЦИК СиР-НВ и определенные организационно-распорядительные функции. В частности, в его задачу входит обеспечение информационного обмена между всеми структурами &laquo;Народного Вече&raquo; через создание для этого Центрального, постоянно действующего Информационного Центра (ИЦ-НВ). </p>
              <p><b>Во-вторых</b>, концепцией &laquo;Народного Вече&raquo; он, как подводящий итог непосредственного волеизъявления Граждан РФ, единственный уполномочен представлять их Волю в отношениях с действующими органами государственной власти с целью организации ими её исполнения.</p>
              <p>Перечисленные особенности роли ЦИК СиР-НВ определяют желательность для пользы дела начала его функционирования, не дожидаясь, когда естественный рост уровня обобщения итогов непосредственного волеизъявления приведет в соответствии с приведённой ранее теоретической схемой к образованию Исполкомов 6 – 7 уровня. Поэтому, целесообразно предусмотреть модель образования ЦИК СиР-НВ, отличающуюся от общей схемы образования системы Исполкомов. К примеру:</p>
              <ul>
                <li>Центральный Исполнительный Комитет Союза избирателей России &laquo;Народное Вече&raquo; состоит из представителей 15 Исполкомов любого уровня с наибольшим представительством избирателей на контрольную дату обновления его состава; </li>
                <li>обновление состава ЦИК СиР-НВ производится один раз в год 31 января согласно данным Информационного Центра о представительстве Исполкомов в системе &laquo;Народного Вече&raquo; по состоянию на 1 января;</li>
                <li>первый состав ЦИК СиР-НВ образуется первыми пятью (вариант – тремя) Исполкомами СиР-НВ первого уровня с кооптацией в него представителей других Исполкомов по мере их самоорганизации до общего числа 15 без соблюдения контрольной даты обновления;</li>
                <li>главной задачей ЦИК СиР-НВ первого состава является создание независимого Информационного Центра СиР-НВ, которому предстоит организовать всё информационное обеспечение процесса независимого волеизъявления Народа, включая содействие самоорганизации снизу вверх системы Исполкомов, обеспечивающих обобщение личной воли граждан. </li>
              </ul>
            </li>
            </ol>
            <p class='text-center'>* * * * * * *</p>
            <p>Быстрая реакция общественных структур, представляющих наиболее активную и организованную часть народа России, на  законодательную инициативу руководства партии &laquo;Единая Россия&raquo;, контролирующей органы государственной власти в стране, по повышению пенсионного возраста под явно &laquo;притянутым за уши&raquo; смехотворным предлогом и всеобщее  возмущение подавляющего большинства остальной  части населения позволяют предложить более гибкий подход к начальному этапу предложенного ранее становления структуры &laquo;Народного Вече&raquo; на инициативных началах, могущий серьёзно ускорить этот процесс. </p>
            <h6 class="text-left">г. Орёл</h6>
            <h6 class="text-right">08 июля 2018 г.</h6>
          </span>
        </div>
      </div>
      </i>
    </div>
  </div>  
</div>

<?
require_once("components/footer.php");
?>