<?
$title = "Народное вече";
require_once("components/header.php");
?>
<style>
  .colortext {
    font-family: 'Lato', sans-serif;
    font-size: 1.5vw;
    color: black;      
}
  li {
    font-size: 0.4vw;
  }
  table, td, th {
    font-size: 1.0vw;
	  border: 1px solid black;
  }
  h6 {
    font-size: 0.7vw;
  }
  h8 {
    font-size: 0.4vw;
  }
</style>
<div class="container">
  <nav aria-label="Page navigation example">
    <ul class="pagination">
      <li class="page-item">
        <a class="page-link" href="preform.php" aria-label="Previous">
          <span aria-hidden="true">&laquo;</span>
        </a>
      </li>
      <li class="page-item"><a class="page-link" href="preform2.php">2</a></li>
      <li class="page-item"><a class="page-link" href="preform3.php">3</a></li>
      <li class="page-item"><a class="page-link" href="preform4.php">4</a></li>
      <li class="page-item"><a class="page-link" href="preform5.php">5</a></li>
      <li class="page-item"><a class="page-link" href="preform6.php">6</a></li>
      <li class="page-item"><a class="page-link" href="preform7.php">7</a></li>
      <li class="page-item"><a class="page-link" href="preform8.php">8</a></li>
      <li class="page-item"><a class="page-link" href="preform9.php">9</a></li>
      <li class="page-item"><a class="page-link" href="preform10.php">10</a></li>
      <li class="page-item"><a class="page-link" href="preform11.php">11</a></li>
      <li class="page-item"><a class="page-link" href="preform12.php">12</a></li>
      <li class="page-item"><a class="page-link" href="preform13.php">13</a></li>
      <li class="page-item">
        <a class="page-link" href="#" aria-label="Next">
          <span aria-hidden="true">&raquo;</span>
        </a>
      </li>
    </ul>
  </nav>
  <div class="row">
    <div class="col-12">
      <i>
      <div class="row">
        <div class="col-12">
          <table>
            <caption><b>Приложение 2</b> - Форма № 2 технологии &laquo;Народное Вече&raquo;</caption>
            <tr height="100%">
              <td><img src="resource/img/4.jpg"  width="75%"  alt=""></th>
              <td>
                <p>Союз избирателей России &laquo;Народное  Вече&raquo;.</p>
                <h4><b>МАНДАТ - ДОВЕРЕННОСТЬ.</b></h4>
                <p>члену Исполкома первого уровня </p>
                
                <p><b>&laquo;1. Граждане Российской Федерации имеют право участвовать в управлении делами государства</b> как <b>непосредственно</b>, так и через своих представителей&raquo;.</p>
                <p class="text-right">(ст.32 действующей Конституции РФ)</p>
              </td>
              <td>
                <table>
                  <tr height="33%">
                    <th colspan="2">Зарегистрирован в Исполкоме 1 уровня</th>
                    <td rowspan="3">Подпись<br>Расшифровка</td>
                  </tr>
                  <tr height="33%">
                    <td>№ региона</td>
                    <td>№ Исполкома</td>
                  </tr>
                  <tr height="33%">
                    <td>...</td>
                    <td>...</td>
                  </tr>
                </table>
              </td>
            </tr>
            <tr>
              <td colspan="3">
                <p>Мы, избиратели Российской Федерации, в целях реализации предусмотренного п.1, ст.32 Конституции РФ права непосредственно участвовать в управлении делами государства подписанием настоящего уполномочиваем.....представлять наши интересы в Исполкоме первого уровня Союза избирателей России «Народное Вече»  в части обеспечения нас регулярной информацией об его деятельности, учёте нашей воли по рассматриваемым вопросам жизни государства и суммировании  её с волеизъявлением других граждан России до уровня соответствующего непосредственному осуществлению Народом своей конституционной власти в соответствии  со ст.3, п.2 действующей Конституции РФ.</p>
                <p>Настоящим также подтверждаем, что других Доверенностей на представление интересов в исполкоме &laquo;Народного Вече&raquo;&raquo;первого уровня не выдавали. </p>
              </td>
            </tr>
            <tr>
              <td colspan="3">
                <table width="100%">
                  <tr>
                    <th width="5%">№ п/п</th>
                    <th width="30%">Фамилия, имя, отчество избирателя РФ - участника &laquo;Народного Вече&raquo; (полностью)</th>
                    <th width="40%">Телефон, E-mail и адрес проживания (разборчиво)</th>
                    <th width="25%">Подпись и дата</th>
                  </tr>
                  <tr>
                    <td>1.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>2.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>3.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>4.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>5.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>6.</td>
                    <td></td>
                    <td></td>
                    <td></td>       
                  <tr>
                    <td>7.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>8.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>9.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>10.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>11.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>12.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>13.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>14.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>15.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="4">
                      <p>Статус Избирателя у Граждан РФ, подписавших настоящую Доверенность, мною проверен и соответствует статьям 32, п.2, 3 и 60 Конституции  РФ.</p>
                      <p>Поручение доверителей добросовестно представлять их интересы в деятельности общественной структуры суммирования волеизъявления Граждан РФ в Волю многонационального Народа РФ &laquo;Народное Вече&raquo; принимаю </p>
                      <p>паспортные  данные доверенного </p>
                      <p>Почтовый адрес, телефон, E-mail</p>
                    </td>
                  </tr>
                  <tr>
                    <td colspan="4">Подлинник мандата-доверенности после регистрации в соответствующем Исполкоме &laquo;Народного Вече&raquo; первого уровня остаётся у доверенного для подтверждения его полномочий.. Контрольный экземпляр (дубликат или ксерокопия) .хранится в материалах соответствующего Исполкома &laquo;Народного Вече&raquo; первого уровня.</td>
                  </tr>
                  <tr>
                    <td colspan="5">
                      <h6>Организационные принципы  Союза избирателей России &laquo;Народное Вече&raquo; (сокращенно – &laquo;СиР-НВ&raquo;)</h6>
                      <ol>
                        <li>Общие положения.
                          <ol>
                            <li>Союз избирателей России &laquo;Народное Вече&raquo; (далее СиР-НВ) является добровольным объединением обладающих избирательным правом граждан России, принявших решение самостоятельно реализовывать свое конституционное право непосредственно участвовать в управлении делами государства. </li>
                            <li>Правовая основа  образования и деятельности Союза избирателей России &laquo;Народное Вече&raquo; заключена  в ст. 3  и ст. 32, п.1 действующей Конституции РФ.
                              <ol>
                                <li>Свою деятельность СиР-НВ осуществляет без регистрации в органах государственной власти.</li>
                              </ol>
                            </li>
                            <li>Основой деятельности СиР-2012 является индивидуальное участие в нем граждан России, их осознанная солидарность в выражении своей политической воли.</li>
                          </ol>
                        </li>
                        <li>Участники Союза избирателей России &laquo;Народное Вече&raquo;.
                          <ol>
                            <li>Участником  СиР-НВ может стать любой гражданин РФ, обладающий активным избирательным правом  (правом избирать органы власти).</li>
                            <li>Для присоединения к СиР-НВ достаточно  подписать Мандат-Доверенность одному из избирателей РФ на представление его интересов в процессе суммирования волеизъявления отдельных Граждан РФ в Волю представленной СиР-НВ части многонационального народа России</li>
                          </ol>
                        </li>
                        <li>Структура Союза избирателей России &laquo;Народное Вече&raquo;
                          <ol>
                            <li>Суммирование волеизъявления отдельных Граждан РФ в Волю соответствующей части многонационального народа России  осуществляется  организуемой самими участниками снизу вверх структурой действующих на общественных началах и формируемых на принципах доверия Исполкомов.</li>
                            <li>Исполком СиР-НВ первого (низового) уровня (ИК-1-НВ) состоит из 2-15 членов, получивших Мандат - Доверенность на представление в нем их интересов от 10 - 15 участников СиР-НВ.</li>
                            <li>ИК-1-НВ с числом членов от 5 до 15  делегируют своего представителя в Исполком второго уровня (ИК-2-НВ). Аналогичным образом на базе ИК-2-НВ создается уровень Исполкомов СиР-НВ третьего уровня)  и т.д. вплоть до выхода  на Центральный исполком СиР-НВ, состоящий из 10 – 20 членов.</li>
                            <li>Каждый ИК-НВ помимо представителя на следующий  уровень ИК-НВ избирает председателя, организующего на общественных началах его работу и секретаря, отвечающего за делопроизводство.</li>
                          </ol>
                        </li>
                        <li>Функции (обязанности) Исполнительных Комитетов Союза избирателей России &laquo;Народное Вече&raquo;.
                          <ol>
                            <li>Главной задачей ИК-НВ является достоверное суммирование поступающих с нижестоящего уровня сведений о волеизъявлении граждан и передача полученного результата на вышестоящий уровень обобщения Воли соответствующей части Народа.</li>
                            <li>Обеспечение контроля со стороны нижестоящих ИК-НК за достоверностью обобщения поступившей от них информации о волеизъявлении представленной ими части Народа.</li>
                            <li>Формирование на доверительной основе вышестоящего уровня  Исполкомов СиР-НВ.</li>
                            <li>Поддержание постоянной  связи через Интернет с Центральным и региональными (при наличии) Информационными центрами СиР-НВ.</li>
                            <li>Доведение до нижестоящих ИК-НВ и участников СиР-НВ всей поступающей из вышестоящих структур СиР-НВ информации.</li>
                            <li>Организация Исполкомами первого уровня обсуждения индивидуальными  участниками СиР-НВ информации по вопросам выносимым на всенародное голосование.</li>
                            <li>Доведение, при необходимости, информации о волеизъявлении соответствующей части Народа до сведения органов местной и государственной власти РФ.</li>
                            <li>Организация  солидарной поддержки участниками СиР-НВ исполнения решений, принятых соответствующей частью народа в ходе суммирования непосредственного волеизъявления Граждан  в структуре Исполкомов СиР-НВ.</li>
                          </ol>
                        </li>
                      </ol>
                    </td>
                  </tr>
                </table>
              </td>
            </tr>
          </table>
        </div>
      </div>
      </i>
    </div>
  </div>  
</div>

<?
require_once("components/footer.php");
?>