<?
$title = "Пенсионная реформа";
require_once("components/header.php");
?>
<style>
   .leftimg {
    float:left; /* Выравнивание по левому краю */
    margin: 2px 21px 7px 14px; /* Отступы вокруг картинки */
   }
</style>
<div class="container">
  <nav aria-label="Page navigation example">
    <ul class="pagination">
      <li class="page-item">
        <a class="page-link" href="preform.php" aria-label="Previous">
          <span aria-hidden="true">&laquo;</span>
        </a>
      </li>
      <li class="page-item"><a class="page-link" href="preform2.php">2</a></li>
      <li class="page-item"><a class="page-link" href="preform3.php">3</a></li>
      <li class="page-item"><a class="page-link" href="preform4.php">4</a></li>
      <li class="page-item">
        <a class="page-link" href="#" aria-label="Next">
          <span aria-hidden="true">&raquo;</span>
        </a>
      </li>
    </ul>
  </nav>
  <div class="row">
    <div class="col-12">
      <div class="row">
        <div class="col-4">
          <!-- Button trigger modal -->
          
          <button type="button" class="btn btn-info" data-toggle="modal" data-target="#exampleModal">
            <span class="colortext">А</span>втор
          </button>
          
          <!-- Modal -->
          
            <div class="modal fade" id="exampleModal" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel" aria-hidden="true">
              <div class="modal-dialog modal-lg">
                <div class="modal-content">
                  <div class="modal-header">
                    <h4 class="modal-title" id="exampleModalLabel"><span class="colortext">О</span>боленский Александр Митрофанович</h4>
                    <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                      <span aria-hidden="true">&times;</span>
                    </button>
                  </div>
                  <div class="modal-body">
                    <p>
                      <img src="resource/img/obolenscei.png" alt="" width="200" height="270" class="leftimg ">
                      <i>
                        <p>Родился 19 февраля 1943 г.</p>
                        <p>Никогда не состоял в КПСС.  В 1987 году выступил инициатором создания первой в Мурманской области неформальной политической организации – Добровольного общества содействия перестройке. С той поры активно участвует в политической жизни.</p>
                        <p>14 мая 1989 г. избран Народным депутатом СССР от национально-территориального одномандатного округа № 20 (Карельская АССР, Мурманская, Калининградская и Ленинградская области РСФСР).</p>
                        <p>25 мая 1989 года. Первые часы работы 1 Съезда Народных депутатов СССР. И дрожащий голос генерального секретаря ЦК всесильной  КПСС, зачитывающего записку никому дотоле неизвестного Народного депутата из заполярного г. Апатиты, инженера - конструктора Александра Митрофановича Оболенского: &laquo;выполняя волю моих избирателей о необходимости проведения альтернативных выборов, выдвигаю свою кандидатуру на пост Председателя Верховного Совета СССР&raquo;.</p>
                        <p>В душе части сограждан, прильнувших к экранам телевизоров, восхищение, - другие возмущены: &laquo;как посмел!&raquo;. А человек на трибуне говорил о необходимости построения правового государства, о верховенстве закона над ведомственным нормотворчеством,  о необходимости жить по средствам, не залезая долгами в карман будущих поколений, о необходимости  введения элементов экономической свободы. И в заключение: &laquo;я не дурак и понимаю, что меня не изберут. Но я обещал своим избирателям и  сдержал свое слово&raquo;. Человек  долга.</p>
                        <p>Именно о  долге и ответственности за судьбу страны напоминал он коллегам – депутатам  спустя два года (3 сентября 1991 г.) с трибуны  пятого Съезда Народных депутатов СССР, призывая за поддержку антиконституционного ультиматума руководителей Союзных Республик немедленно отправить  в  отставку Президента М.С. Горбачева и принять жесткие меры для соблюдения Конституции страны.</p>
                        <p>Беловежский сговор  декабря 1991 года  оценивает  как  закономерно вторую фазу государственного переворота в СССР начатого провокацией 19 августа того же года и завершенного враждебными нашей стране силами разрушением единого государства.</p>
                        <p>Категорически отказался сотрудничать с властями России, расценивая их как потерявшие легитимность с осени 1991 года, и с той поры ищет способы восстановить в стране легитимное управление на основе верховенства власти народа.</p>
                        <p>События сентября - октября 1993 года считает вторым государственным переворотом с установлением вооруженным путем режима личной диктатуры.</p>
                        <p>В 1990 году выступил соучредителем Социал-демократической партии России и до 2008 года неизменно избирался в её руководящие органы. Сумел отстоять в суде статус партии от попыток Минюста ликвидировать её для передачи названия в 2000 г. лояльному власти двойнику  под управлением М.С. Горбачева.</p>
                        <p>В 2008 году вышел из партии,  придя к выводу, что установленный в стране режим «управляемой демократии» исключает возможность участвовать в политике слоям общества реально оппозиционным выросшему из диктатуры Ельцина партийно-политическому режиму и для восстановления в России легитимной, признаваемой большинством народа, власти необходимо сосредоточится на просвещении граждан и организации их в Народ, как Субъект Права, обладающий по Конституции верховной властью в стране. С тех пор снова беспартийный.</p>
                        <p>В 2010 г. выступил учредителем неформального Союза избирателей России &laquo;Президент-2012&raquo; с целью подготовить к президентским выборам 2012 г. выдвижение кандидатов с соблюдением всех требований Конституции и отбор из них по самостоятельной процедуре единого кандидата от народа для солидарной поддержки его на выборах, проводимых властью.</p>
                        <p>В 2016 году  А.М. Оболенским завершено логико-правовое расследование &laquo;Трансформация  процессов формирования органов власти в России за период от ельцинского переворота 1993 г. до настоящего времени или Третий, тихий, государственный переворот&raquo; с написанием одноименной книги, в которой проанализирован процесс формирования партийно-политической системы правящего класса,  по сути, присвоившей себе манипуляциями с законодательством в нарушение действующей Конституции право управлять страной от имени народа.</p>
                        <p>Настоящая брошюра содержит приложение разрабатываемой А.М. Оболенским технологии непосредственного осуществления народом своей власти к защите от повышения пенсионного возраста, затеянного правящей в России партией.</p>
                      </i>
                    </p>
                  </div>
                </div>
              </div>
            </div>
          
          <!-- Modal --> <b></b>
        </div>
        <div class="col-8">
          <span class="p-3">
            <ol>
              <i>
              <li><q><b>Носителем суверенитета и единственным источником власти в Российской Федерации является ее многонациональный народ.</b></q>
              </li>
              <li><q><b>Народ осуществляет свою власть непосредственно, а также через органы государственной власти и органы местного самоуправления.</b></q>
              </li>(ст.3 действующей Конституции РФ)
            </ol>
            <ol>
              <li><q><b>Граждане Российской Федерации имеют право участвовать в управлении делами государства как непосредственно, так и через своих представителей.</b></q>
              </li>(ст.32 действующей Конституции РФ)
              </i>
            </ol>
          </span>
        </div>
      </div>
      <i>
      <h1 class="text-center">НАРОДНОЕ ВЕЧЕ</h1>
      <h3 class="text-center">как технология самозащиты гражданами права на достойную жизнь в пожилом возрасте</h3>
      <h5 class="text-center">(методическое пособие)</h5>
      <div class="row">
        <div class="col-12">
          <span class="p-3">
            <ol>
              <li><q><b>Российская Федерация - социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свобод-ное развитие человека.</b></q>
              </li>
              <li><q><b>В Российской Федерации охраняются труд и здоровье людей, устанавливается гарантированный минимальный размер оплаты труда, обеспечивается государственная поддержка семьи, материнства, отцовства и детства, инвалидов и пожилых граждан, развива-ется система социальных служб, устанавливаются госу-дарственные пенсии, пособия и иные гарантии социальной защиты.</b></q>
              </li>(ст.7 действующей Конституции РФ)
            </ol>
            <ol>
              <li><q><b>Каждому гарантируется социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом.</b></q>
              </li>(ст.39 действующей Конституции РФ)
            </ol>
            <h6 class="text-left">г. Орёл</h6>
            <h6 class="text-right">08 июля 2018 г.</h6>
          </span>
        </div>
      </div>
      </i>
    </div>
  </div>  
</div>



<?
require_once("components/footer.php");
?>  