<?
$title = "Народное вече";
require_once("components/header.php");
?>
<style>
  .colortext {
        font-family: 'Lato', sans-serif;
        font-size: 1.0vw;
        color: Blue; 
  }
  ol {
        font-size: 1.0vw;
  }    
</style>
<div class="container">
  <nav aria-label="Page navigation example">
    <ul class="pagination">
      <li class="page-item">
        <a class="page-link" href="preform.php" aria-label="Previous">
          <span aria-hidden="true">Н</span>
        </a>
      </li>
      <li class="page-item"><a class="page-link" href="preform2.php">C</a></li>
      <li class="page-item"><a class="page-link" href="preform3.php">1</a></li>
      <li class="page-item"><a class="page-link" href="preform4.php">2</a></li>
      <li class="page-item"><a class="page-link" href="preform5.php">3</a></li>
      <li class="page-item"><a class="page-link" href="preform6.php">4</a></li>
      <li class="page-item"><a class="page-link" href="preform7.php">5</a></li>
      <li class="page-item"><a class="page-link" href="preform8.php">6</a></li>
      <li class="page-item"><a class="page-link" href="preform9.php">7</a></li>
      <li class="page-item"><a class="page-link" href="preform10.php">П1</a></li>
      <li class="page-item"><a class="page-link" href="preform11.php">П2</a></li>
      <li class="page-item"><a class="page-link" href="preform12.php">П3</a></li>
      <li class="page-item"><a class="page-link" href="preform13.php">П4</a></li>
      <li class="page-item">
        <a class="page-link" href="preform14.php" aria-label="Next">
          <span aria-hidden="true">П5</span>
        </a>
      </li>
    </ul>
  </nav>
  <div class="row">
    <div class="col-12">
      <i>
      <h1 class="text-center">НАРОДНОЕ ВЕЧЕ</h1>
      <h3 class="text-center">как технология самозащиты гражданами права на достойную жизнь в пожилом возрасте</h3>
      <div class="row">
        <div class="col-12">
          <span class="p-3">
            <p><b>3. Кто в доме, государстве Россия, хозяин?</b> 
            </p>
            <p>Спору нет, все перечисленные инстанции согласно действующей в России Конституции являются органами государственной власти. Однако, заметим, что инициатива о повышении пенсионного возраста касается каждого из граждан России в совокупности составляющих Народ России, который согласно той же Конституции (ст.3, п.1) является высшей властью в стране: <span class="colortext">&laquo;Носителем суверенитета и единственным источником власти в Российской Федерации является ее многонациональный народ&raquo;</span>.  Что касается  перечисленных органов государственной власти, как, впрочем, и всех остальных, то они согласно пункту 2 той же статьи 3 Конституции являются всего лишь исполнительными органами по руководству страной в заданном  носителем суверенитета, т.е. народом, направлении. Убедитесь сами: <span class="colortext">&laquo;Народ осуществляет свою власть непосредственно, а также через органы государственной власти и органы местного самоуправления&raquo;</span>. <b>Обратите внимание - очень важно, что эта правовая норма основ конституционного строя России закрепляет непрерывность властной функции народа, как носителя высшей власти. Иными словами, сформировав (избрав) органы государственной власти, народ не передает им функцию осуществления высшей власти (носителя суверенитета), а лишь привлекает в необходимом объёме к управлению страной: он осуществляет свою власть и непосредственно и  через органы государственной власти.</b> Этот вывод находит прямое подтверждение и развитие в статье 32 действующей Конституции России, которая определяет личную роль каждого гражданина в исполнении обобщающим понятием &laquo;многонациональный народ Российской Федерации&raquo; функции носителя высшей власти: </p>
            <ol>
              <li> <span class="colortext">&laquo;Граждане Российской Федерации имеют право участвовать в управлении делами государства как непосредственно, так и через своих представителей.</span></li>
              <li><span class="colortext">Граждане Российской Федерации имеют право избирать и быть избранными в органы государственной власти и органы местного самоуправления, а также участвовать в референдуме.&raquo;</span> Как видим, здесь также закреплено одновременное сочетание исполнения властных функций: и непосредственно и через своих представителей. Это значит, что <b>народ в статусе носителя суверенитета вправе в любой момент принять к рассмотрению и решить любой вопрос организации жизни в государстве Россия, в том числе, отменить или изменить решения созданных его волей органов государственной власти или, даже, изменить их состав.</b>  </li>
            </ol>
            <p>А теперь с учетом рассмотренных конституционных прав носителя суверенитета и каждого из нас вернемся к вопросу о праве органов государственной власти своей волей повысить срок выхода на пенсию всем жителям России, т.е. её народу. </p>
            <p>Прямого поручения законодателям регулировать возраст выхода граждан на пенсию Конституция не содержит. Нет в ней и конкретного закрепления этого срока. </p>
            <p>Действующие органы государственной власти своё право на регулирование пенсионного возраста, наверняка, станут обосновывать ссылкой на ст.39, п.2 Конституции:  <span class="colortext">&laquo;Государственные пенсии и социальные пособия устанавливаются законом.&raquo;</span> Однако, в силу п.2 статьи 16 Конституции РФ:  <span class="colortext">&laquo;Никакие другие положения настоящей Конституции не могут противоречить основам конституционного строя Российской Федерации&raquo;</span> эта правовая норма может быть задействована законодателями только в полном соответствии с требованиями ст.7 основ конституционного строя России и, в частности, её пункта 1: <span class="colortext">&laquo;Российская Федерация - социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека&raquo;</span>. Таким образом, в правовом поле Конституции инициативу Правительства о повышении пенсионного возраста можно было бы считать допустимой, если бы она обеспечивала достойную жизнь. Но <b>поскольку трудовое законодательство РФ не запрещает гражданам по достижении пенсионного возраста продолжать работать и одновременно получать заслуженную пенсию, лишение их последней повышением пенсионного возраста прямо ограничивает и возможности для &laquo;достойной жизни&raquo; в пожилом возрасте, т.е. заведомо противоречит действующей Конституции. Итак, инициатива органов государственной власти РФ о повышении пенсионного возраста однозначно противоречит  действующей Конституции!</b> Здесь самое время напомнить Д.А. Медведеву, Президенту и законодателям предписанную им Конституцией (ст.15, п.2) обязанность: <span class="colortext">&laquo;Органы государственной власти, органы местного самоуправления, должностные лица, граждане и их объединения обязаны соблюдать Конституцию Российской Федерации и законы&raquo;</span>.  Иначе говоря, принимая решение о повышении пенсионного возраста, они превышают установленный Конституцией предел своих полномочий и опрометчиво пытаются ограничить уровень жизни Субъекта, стоящего в иерархии властных отношений заведомо выше.</p>
            <p>Для наглядности эту ситуацию можем представить бытовой аналогией, когда бригадиры, собравшись в курилке, решают обязать прораба пенсионного возраста продолжать руководить стройкой, отказавшись от получения пенсии. Здравый смысл подсказывает, что случись подобная фантастическая ситуация, собрание бригадиров стало бы последним днем их трудовой биографии на данной стройке. Впрочем, нам не до юмора. Ситуация с законодательной инициативой Правительства показательна и наглядно демонстрирует, что наши сограждане в органах действующей государственной власти окончательно возомнили себя правителями, вершащими судьбу России по своему усмотрению и стоящими неизмеримо выше её народа. </p>
            <p>Но, быть может Председатель Правительства Д.А. Медведев прав и у страны действительно нет иного выхода, кроме как повышением пенсионного возраста принудить к обязательному труду на 5 - 8 лет своих пожилых граждан?  Во всяком случае, он явно искренне убежден в этом. Хотя наш здравый смысл уже подсказал, как минимум, семь направлений действий органов власти по повышению уровня достойной жизни стариков в нашей стране вместо принуждения большинства из них к труду &laquo;до гробовой доски&raquo;,  тратить время на споры с ним не будем. А вот обратить его внимание (равно как  и сограждан в остальных органах государственной власти), что внесенная Правительством  в Государственную Думу законодательная инициатива по повышению пенсионного возраста граждан в части самовольного снижения уровня достойной жизни пожилых граждан и принуждения их к труду имеет все признаки попытки присвоения властных полномочий народа России, утвердившего обязательные к исполнению основы конституционного строя, и, тем самым, подпадает под уголовную ответственность, установленную народом России в п.4 ст.3 действующей Конституции, необходимо.</p>
            <p>В правовом государстве, каковым статьёй 1 Конституции провозглашена Россия, у Д.А. Медведева и его Правительства, &laquo;расписавшихся&raquo; своей законодательной инициативой в неспособности управлять внутренней жизнью страны с соблюдением Конституции, имеется два законных выхода: немедленно подать в отставку либо обратиться к народу, как носителю суверенитета, с мотивированным предложением внести референдумом необходимые изменения в Основной закон. А в случае отказа, опять таки, уступить место в руководстве гражданам, предлагающим другие пути  развития экономики. </p>
            <p>Согласен, что всё изложенное при всей строгости логико-правового подхода практически не имеет шансов повлиять на позицию представителей действующей власти. Принципиальное решение о проведении соответствующей их мировоззрению поистине &laquo;людоедской&raquo; пенсионной реформы, судя по всему, уже принято и будет продавливаться в жизнь, как говорят в народе, «не мытьем, так катаньем» с возможными мелкими косметическими уступками, представляемыми как учёт предложений граждан. Поэтому на основе достигнутого понимания и убежденности в своей правоте сосредоточимся на вопросе: как нам самим защититься от наступления на наши конституционные жизненные права. </p>
            <h6 class="text-left">г. Орёл</h6>
            <h6 class="text-right">08 июля 2018 г.</h6>
          </span>
        </div>
      </div>
      </i>
    </div>
  </div>  
</div>

<?
require_once("components/footer.php");
?>  