<?
$title = "Народное вече";
require_once("components/header.php");
?>
<div class="container">
  <nav aria-label="Page navigation example">
    <ul class="pagination">
      <li class="page-item">
        <a class="page-link" href="preform.php" aria-label="Previous">
          <span aria-hidden="true">&laquo;</span>
        </a>
      </li>
      <li class="page-item"><a class="page-link" href="preform2.php">2</a></li>
      <li class="page-item"><a class="page-link" href="preform3.php">3</a></li>
      <li class="page-item"><a class="page-link" href="preform4.php">4</a></li>
      <li class="page-item"><a class="page-link" href="preform5.php">5</a></li>
      <li class="page-item"><a class="page-link" href="preform6.php">6</a></li>
      <li class="page-item"><a class="page-link" href="preform7.php">7</a></li>
      <li class="page-item"><a class="page-link" href="preform8.php">8</a></li>
      <li class="page-item"><a class="page-link" href="preform9.php">9</a></li> 
      <li class="page-item"><a class="page-link" href="preform10.php">10</a></li>
      <li class="page-item"><a class="page-link" href="preform11.php">11</a></li>
      <li class="page-item"><a class="page-link" href="preform12.php">12</a></li>
      <li class="page-item"><a class="page-link" href="preform13.php">13</a></li>
      <li class="page-item">
        <a class="page-link" href="#" aria-label="Next">
          <span aria-hidden="true">&raquo;</span>
        </a>
      </li>
    </ul>
  </nav>
  <div class="row">
    <div class="col-12">
      <i>
      <h1 class="text-center">НАРОДНОЕ ВЕЧЕ</h1>
      <h3 class="text-center">как технология самозащиты гражданами права на достойную жизнь в пожилом возрасте</h3>
      <div class="row">
        <div class="col-12">
          <span class="p-3">
            <p></p><b>1. Введение.</b></p>
            <p>Первые же решения оставленного главе Правительства Д.А. Медведева по обеспечению анонсированного им рывка в светлое будущее лишили сограждан по-следних надежд на то, что В.В. Путин использует оказанное ему на выборах 18 марта 2018 года  доверие для принципиального изменения внутренней политики страны в интересах всего населения России. Никаких развернутых планов строительства новых фабрик и заводов для удовлетворения своими силами внутренних потребностей страны,  создания необходимого числа рабочих мест и повышения тем самым покупательной способности населения выплатой достойных зарплат мы не услышали… Вместо этого Председатель Правительства Д.А. Медведев &laquo;осчастливил&raquo; сограждан двумя фискальными реформами: давно лелеемым им повышением пенсионного возраста, позволяющим  сэкономить на стариках, и повышением налога НДС, чтобы залезть в кошелек активной части населения, пытающейся заработать самостоятельно в малом и среднем предпринимательстве, а в конечном счете, через повышение цен также перекладыванием и этого налога на плечи всех граждан, как потребителей производимой продукции. Итак, обещаемый майским указом Президента &laquo;рывок в светлое будущее&raquo; предлагается оплатить не богатеющему меньшинству, так называемым, &laquo;олигархам&raquo;, а неуклонно беднеющему большинству народа! 
            </p>
            <p>Президент Путин косвенно уже подтвердил, что эти планы вынашивались в руководстве страны давно, но их предпочли не оглашать до пролонгации полномочий главы государства на новый срок. Естественно, большое число избирателей посчитали себя обманутыми и возмутились: профсоюзы  инициировали  сбор подписей в интернете под петицией к органам власти с требованием остановить наступление на социальные права пожилых людей; КПРФ объявила о начале сбора подписей за вынесение вопроса о повышении пенсионного возраста на референдум; различные общественные и политические организации присоединяются к этим инициативам, организуя митинги и пикеты.
            </p>
            <p>Так и хочется сказать: &laquo;Друзья! А ведь всё это мы уже проходили&raquo;. Вспомните, как в начале своего второго президентского срока Владимир Владимирович Путин уже &laquo;осчастливил&raquo; нас однажды пресловутым законом о монетизации льгот. Тогда всенародная волна протеста закончилась небольшими уступками властей, но всё равно с навязыванием принципиального подхода о замене бывших натуральных социальных льгот (к примеру, бесплатного проезда в общественном транспорте пенсионеров) символической денежной компенсацией.  Вот и нынешнее возмущение будут стараться  погасить по тому же сценарию, т.е. небольшими уступками в мелочах, но продавливанием принципиального решения о праве Правительства решать до какого срока мы обязаны из последних сил работать.  Ладно бы было на благо страны. Но ведь мы видим, что за все четверть века ельцинской России в стране устойчиво растет лишь число долларовых миллиардеров и миллионеров, а не качество жизни подавляющего числа её населения. Нам с Вами достаются лишь &laquo;крохи с барского стола&raquo; в размере достаточном для удержания от голодного бунта да бесчисленные обещания вот, вот вывести в рай изобилия.
            </p>
            <p>Не считая себя вправе оставаться в стороне от сопротивления части народа очередной напасти,  подсунутой только что выбранным на новый срок Президентом и его давним (с начала 90-х прошлого столетия) партнером  во главе Правительства, считаю своим долгом предложить Вам, уважаемые сограждане, иной  способ самозащиты.
            </p>
            <p><b>редлагаю ничего не просить, а просто вспомнить, что все вместе мы составляем Народ России, т.е. согласно действующей Конституции носитель суверенитета (верховной власти), и в таком своем статусе вправе просто запретить действующим органам государственной власти даже думать о повышении пенсионного возраста.</b> А если они вздумают гнуть свою линию, как это сделал Б.Н. Ельцин в 1991 году, разрушив вопреки воле Народа единую страну - СССР, отправить решением единственного источника власти в отставку, освободив место для более способных организовывать жизнь в стране на пользу всему населению, а не кучке нуворишей. О том, как это сделать, и пойдет речь ниже. Но сначала уясним смысл лукавства попытки Д.А. Медведева увильнуть от конституционной обязанности государства поддерживать  пожилых граждан.
            </p>
            <h6 class="text-left">г. Орёл</h6>
            <h6 class="text-right">08 июля 2018 г.</h6>
          </span>
        </div>
      </div>
      </i>
    </div>
  </div>  
</div>

<?
require_once("components/footer.php");
?>  