<?
$title = "Народное вече";
require_once("components/header.php");
?>
<div class="container">
  <nav aria-label="Page navigation example">
    <ul class="pagination">
      <li class="page-item">
        <a class="page-link" href="preform.php" aria-label="Previous">
          <span aria-hidden="true">&laquo;</span>
        </a>
      </li>
      <li class="page-item"><a class="page-link" href="preform2.php">2</a></li>
      <li class="page-item"><a class="page-link" href="preform3.php">3</a></li>
      <li class="page-item"><a class="page-link" href="preform4.php">4</a></li>
      <li class="page-item"><a class="page-link" href="preform5.php">5</a></li>
      <li class="page-item"><a class="page-link" href="preform6.php">6</a></li>
      <li class="page-item"><a class="page-link" href="preform7.php">7</a></li>
      <li class="page-item"><a class="page-link" href="preform8.php">8</a></li>
      <li class="page-item"><a class="page-link" href="preform9.php">9</a></li>
      <li class="page-item"><a class="page-link" href="preform10.php">10</a></li>
      <li class="page-item"><a class="page-link" href="preform11.php">11</a></li>
      <li class="page-item"><a class="page-link" href="preform12.php">12</a></li>
      <li class="page-item"><a class="page-link" href="preform13.php">13</a></li>
      <li class="page-item">
        <a class="page-link" href="#" aria-label="Next">
          <span aria-hidden="true">&raquo;</span>
        </a>
      </li>
    </ul>
  </nav>
  <div class="row">
    <div class="col-12">
      <i>
      <h1 class="text-center">НАРОДНОЕ ВЕЧЕ</h1>
      <h3 class="text-center">как технология самозащиты гражданами права на достойную жизнь в пожилом возрасте</h3>
      <div class="row">
        <div class="col-12">
          <span class="p-3">
            <p></p><b>7. Заключение </b></p>
            <p>Итак, читатель, переходим от слов к делу. Надеюсь, Вы уже прониклись гражданской ответственностью девиза десантников: &laquo;Никто, кроме нас!&raquo; и вооружены знанием Конституции и своих прав в достаточной степени, чтобы лично инициативно приступить к практической организации непосредственного волеизъявления граждан России по пресечению замыслов действующих органов государственной власти компенсировать своё неумение качественно управлять экономикой страны повышением вашего и всех остальных сограждан России пенсионного возраста.</p>
            <p>В ходе решения этой жизненно важной для каждого из нас задачи будет попутно расти и структура непосредственного волеизъявления Народа - &laquo;Народное Вече&raquo;, которая, уверен, не раз будет использована затем носителем суверенитета в РФ для практического осуществления своей верховной власти. Ведь надобность переориентации деятельности органов государственной власти с обеспечения достойной жизни исключительно &laquo;правящему классу&raquo; на служение интересам всех граждан России, как говорится,  &laquo;перезрела&raquo;. Ряд  вопросов развития страны, загнанных в тупик за 25 лет управленческой деятельностью органов власти сформированных по итогам учиненного Б.Н. Ельциным со товарищи государственного переворота  буквально напрашивается для исправления ситуации на непосредственное вмешательство Народа. Но это, будем надеяться, в ближайшем будущем. А пока, на практическом решении вопроса выбранного нами для создания прецедента прямого и непосредственного участия в управлении делами страны будет идти осознание себя частью Народа в роли Субъекта, имеющего согласно действующей Конституции статус носителя верховной власти (суверенитета). Поэтому, за дело, соратники! Будем следовать известному афоризму: &laquo;дорогу осилит, идущий!&raquo;. </p>
            <p><b>День принятия к исполнению органами государственной власти первого непосредственного волеизъявления Народа, равно как и назначение ими по его формуле проводимого ЦИК референдума обозначит вступление в свои права единственного в России носителя верховной власти, стоящего над корпоративными интересами любых частей общества</b>. </p>
            <p>Народный депутат СССР</p>
            <p> Оболенский Александр Митрофанович</p>
            <p>Для соратников - orlovskiji@mail.ru</p>
            <p>8-909-2274007</p>
            <p></p>
            <h6 class="text-left">г. Орёл</h6>
            <h6 class="text-right">08 июля 2018 г.</h6>
          </span>
        </div>
      </div>
      </i>
    </div>
  </div>  
</div>

<?
require_once("components/footer.php");
?>