<?
$title = "Народное вече";
require_once("components/header.php");
?>
<style>
  .colortext {
        font-family: 'Lato', sans-serif;
        font-size: 1.0vw;
        color: Blue; 
  }
  ol {
        font-size: 1.0vw;
  }
  ul {
      font-size: 1.0vw;
  }
</style>
<div class="container">
  <nav aria-label="Page navigation example">
    <ul class="pagination">
      <li class="page-item">
        <a class="page-link" href="preform.php" aria-label="Previous">
          <span aria-hidden="true">&laquo;</span>
        </a>
      </li>
      <li class="page-item"><a class="page-link" href="preform2.php">2</a></li>
      <li class="page-item"><a class="page-link" href="preform3.php">3</a></li>
      <li class="page-item"><a class="page-link" href="preform4.php">4</a></li>
      <li class="page-item"><a class="page-link" href="preform5.php">5</a></li>
      <li class="page-item"><a class="page-link" href="preform6.php">6</a></li>
      <li class="page-item"><a class="page-link" href="preform7.php">7</a></li>
      <li class="page-item"><a class="page-link" href="preform8.php">8</a></li>
      <li class="page-item"><a class="page-link" href="preform9.php">9</a></li>
      <li class="page-item"><a class="page-link" href="preform10.php">10</a></li>
      <li class="page-item"><a class="page-link" href="preform11.php">11</a></li>
      <li class="page-item"><a class="page-link" href="preform12.php">12</a></li>
      <li class="page-item"><a class="page-link" href="preform13.php">13</a></li>
      <li class="page-item">
        <a class="page-link" href="#" aria-label="Next">
          <span aria-hidden="true">&raquo;</span>
        </a>
      </li>
    </ul>
  </nav>
  <div class="row">
    <div class="col-12">
      <i>
      <h1 class="text-center">НАРОДНОЕ ВЕЧЕ</h1>
      <h3 class="text-center">как технология самозащиты гражданами права на достойную жизнь в пожилом возрасте</h3>
      <div class="row">
        <div class="col-12">
          <span class="p-3">
            <p></p><b>6.  Профсоюзы - организатор самозащиты народа </b></p>
            <p>В роли застрельщиков процесса непосредственного осуществления народом своей конституционной власти представляется целесообразным предложить выступить уже заявившим о своем принципиальном неприятии инициативы Правительства профсоюзам.</p>
            <p><b>Во-первых</b>, этот вид общественных объединений граждан в отличие от политических партий, стремящихся к обладанию властью для навязывания своих идеологических предпочтений, имеет целью своей деятельности функцию защиты жизненно важных интересов сограждан. В силу этого профсоюзным лидерам будет проще наладить коллективное взаимодействие в общем деле самозащиты всех граждан от, можно сказать, идеологической диверсии враждебных России сил. Ведь нельзя исключать, что за инициативой Правительства на самом деле кроется двойной расчет на возбуждение откровенного бунта возмущенного населения с непредсказуемыми для российской государственности последствиями. Либо, если народ смирится, в более отдаленной перспективе постепенное ускоренное сокращение населения по планам мировых глобалистов.</p>
            <p><b>Во-вторых</b>, профсоюзы уже бесспорно вырвались вперед в деле организации пока пассивной самозащиты граждан. К примеру, пока та же КПРФ только примеряется к сбору подписей с требованием проведения референдума, по инициативе конфедерации независимых профсоюзов под петицией против повышения пенсионного возраста менее чем за две недели в интернете уже собрано более 2 500 000 подписей граждан. И это число непрерывно растет.</p>
            <p>Для уважающего свой народ Президента  этого было бы вполне достаточно для назначения по своей инициативе референдума. Но В.В. Путин молчит… И каждый день прибавляет число граждан, считающих, что он обманул их на последних выборах. Ведь в статусе кандидата в президенты он ни словом не обмолвился о намерении повысить пенсионный возраст! Одним словом,  позиция правящей партии и её представителей в органах государственной власти настоятельно подталкивает народ России к необходимости перейти к активной фазе протеста. Но в отличие от тайных надежд недругов нашей страны не в виде открытого бунта, а в форме цивилизованного осуществления своего конституционного права носителя верховной власти непосредственным волеизъявлением наложить запрет на затеваемое правящей партией и её Правительством повышение пенсионного возраста.</p>
            <p>Предложим вероятный алгоритм действий, которыми профсоюзы могут возглавить абсолютно законный с позиций действующей Конституции  процесс активной самозащиты народом конституционного права граждан на достойную жизнь в пожилом возрасте:</p>
            <ul>
              <li>конференция (совещание) представителей профсоюзов, уже высказавшихся категорически против повышения пенсионного возраста, принимает мотивированное решение о том, что в сложившихся условиях у граждан России составляющих её многонациональный народ остается последний мирный, законный способ защитить своё конституционное социальное право на поддержку государством в пожилом возрасте. Это использование конституционного статуса носителя суверенитета для непосредственного осуществления верховной власти путём наложения принципиального запрета на повышение существующего пенсионного возраста граждан;</li>
              <li>конференция утверждает формулу непосредственного волеизъявления народа и объявляет о начале его процедуры по технологии &laquo;Народное Вече&raquo;;</li>
              <li>по всем электронным адресам граждан уже поддержавших в интернете петицию против повышения пенсионного возраста направляется обращение с призывом взять на себя роль инициаторов фиксации непосредственного волеизъявления окружающих их сограждан по технологии  &laquo;Народное Вече&raquo; с приложением сопутствующих методических материалов;</li>
              <li>для содействия процессу самоорганизации граждан в структуры фиксации и обобщения их волеизъявления в Волю всё увеличивающейся части народа конференция  формирует (избирает) стартовый состав Центрального Исполнительного Комитета &laquo;Народного Вече&raquo; в количестве первых его пяти членов, а участвующие в ней профсоюзы подписывают соглашение  о солидарном финансировании  Информационного центра &laquo;Народного Вече&raquo;.</li>
              <li>ЦИК &laquo;Народного Вече&raquo; налаживает работу Информационного центра, обеспечивающего связь со всеми инициативно формирующимися структурами народного волеизъявления, снабжение их информацией и оказание информационно-методической помощи в формировании Исполкомов всё новых уровней по мере развития процесса обобщения волеизъявления граждан. Параллельно с этим ЦИК налажи-вает рабочие контакты с администрацией Президента;</li>
              <li>помимо профсоюзной финансовой помощи налаживается поддержка информационного обеспечения непосредственного волеизъявления путем посильных пожертвований граждан по отработанным пользователями интернета схемам.</li>
            </ul>
            <p>Естественно, соучастие в инициированном профсоюзами процессе непосредственного принятия народом судьбоносного для страны решения  любых политических партий и общественных организаций можно только приветствовать. И само собой разумеется, рядовые члены этих организаций, наверняка, самостоятельно и активно включатся в процесс инициативного непосредственного выражения Народом своей Воли.</p>
            <p>Итак, концептуально и методически у нас есть всё для того, чтобы в полном соответствии с действующей Конституцией немедленно приступить к реализации первого в истории России непосредственного волеизъявления Народа. Остается повторить ставшие крылатыми слова Никиты Сергеевича Хрущёва:</p>
            <p> &laquo;Наши цели ясны, задачи определены, за работу товарищи!&raquo;</p>
            <h6 class="text-left">г. Орёл</h6>
            <h6 class="text-right">08 июля 2018 г.</h6>
          </span>
        </div>
      </div>
      </i>
    </div>
  </div>  
</div>

<?
require_once("components/footer.php");
?>